// ข้อมูลกำนัน-ผู้ใหญ่บ้าน (แปลงจากไฟล์ กำนัน_ผู้ใหญ่บ้าน_บางระกำ.xlsx)
const SEED_DATA = [
  {
    "tambon": "ต.หนองกุลา",
    "moo": "1",
    "village": "หนองกรับ",
    "name": "นายสวิส มั่นคง",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "083-9546-928",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "2",
    "village": "หนองไผ่",
    "name": "นางประเสริฐ ยิ้มแพร",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "080-8981-491",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "3",
    "village": "ดงกวาง",
    "name": "นายระเบียบ สีทอง",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "095-0239-893",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "4",
    "village": "หนองกุลา",
    "name": "นายรัฐภูมิ บางยิ้ม",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-2048-903",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "5",
    "village": "หนองหลวง",
    "name": "นายทัตพงศ์ เรืองปาน",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "081-7273-073",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "6",
    "village": "บึงบอน",
    "name": "นายอภิสิทธิ์ ทองเครือ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "091-2851-390",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "7",
    "village": "บึงจำกา",
    "name": "นายสำเนา เทศปาน",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "082-3937-624",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "8",
    "village": "หนองนา",
    "name": "นายสมพร ดาวเรือง",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "099-2711-170",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "9",
    "village": "หนองตะเคียน",
    "name": "นายพรภวิษย์ กันอยู่",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "093-2388-498",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "10",
    "village": "บึงพิง",
    "name": "นางสาวจิรัชญ์สุมนต์ เหมือนมี",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "081-4244-628",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "11",
    "village": "ใหม่คลองเจริญ",
    "name": "นางสาวชลธิชา เขียนวงษ์",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "094-6389-263",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "12",
    "village": "ท่าไม้งาม",
    "name": "นายณัฐพงษ์ มาสอน",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "088-1511-542",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "13",
    "village": "หนองโพง",
    "name": "นายพีรวัฒน์ ลอบุญ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "096-2398-987",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "14",
    "village": "หนองปลวก",
    "name": "นายสำฤทธิ์ บุญล้ำ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-8434-785",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "15",
    "village": "มณเฑียรทอง",
    "name": "นายพยุง ภู่กัน",
    "role": "กำนัน",
    "tel": "087-1957-949",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "16",
    "village": "ห้วยน้ำเย็น",
    "name": "นายสุชาติ คงเกิด",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "082-4021-170",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "17",
    "village": "ปลายนา",
    "name": "นายบุญจง คลอยู่เย็น",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "080-5102-460",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "18",
    "village": "เกาะก่าง",
    "name": "นายเรวัฒนะ มาเชียว",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-2049-860",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "19",
    "village": "ห้วยใหญ่",
    "name": "นายโปรด นกน้อย",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "094-7464-533",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "20",
    "village": "หนองคต",
    "name": "นายเทวัญ บาชาว",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "065-5011-768",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "21",
    "village": "หนองชุมแสง",
    "name": "นายบุญธรรม ใหม่เอี่ยม",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "088-1595-756",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.หนองกุลา",
    "moo": "22",
    "village": "หนองกุลาใต้",
    "name": "นายพิสิษฐ์ จันประเสริฐ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "061-8696-805",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "1",
    "village": "บึงกอก",
    "name": "นายบุญสม บางยิ้ม",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "064-8930-893",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "2",
    "village": "ปรือกระเทียม",
    "name": "นายสมพร สมองดี",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-8264-294",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "3",
    "village": "เกาะจันทร์",
    "name": "นายบุญช่วย สวัสดิ์นะที",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-2082-757",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "4",
    "village": "คุยมะตูม",
    "name": "นายวิรุต เจนบุรี",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "081-727-9174",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "5",
    "village": "โคกสว่าง",
    "name": "นายทองใบ ตรีเพ็ชร",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "086-2109-241",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "6",
    "village": "คลองเตย",
    "name": "นายธวัชชัย พ่วงรอด",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "081-2845-954",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "7",
    "village": "เสวยซุง",
    "name": "นายจิรชัย ทองคำ",
    "role": "กำนัน",
    "tel": "081-2865-968",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "8",
    "village": "ประดา",
    "name": "นายมารุต ลาภปัญญา",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "081-9533-015",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "9",
    "village": "หนองบัว",
    "name": "นายนันต์ มั่งมี",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "089-9076-433",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "10",
    "village": "ปรือกระเทียมใต้",
    "name": "นายปราณี มากอยู่",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "088-8024-495",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "11",
    "village": "ปรือกระเทียมใต้",
    "name": "นายตรีโรจน์ โตสิน",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "084-8193-240",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.บึงกอก",
    "moo": "12",
    "village": "สุขสมบูรณ์",
    "name": "นายกนกพล จีนไข่",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "061-3390-045",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "1",
    "village": "ทุ่งอ้ายโห้",
    "name": "นายชนาธิป กลองชัย",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "086-0671-603",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "2",
    "village": "ใหม่เจริญผล",
    "name": "นางเบญญาภา จิตพินิจ",
    "role": "กำนัน",
    "tel": "089-5651-981",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "3",
    "village": "ใหม่เจริญธรรม",
    "name": "นายมานะ ทองศักดิ์",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "093-2518-855",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "4",
    "village": "คลองน้ำเย็น",
    "name": "นายสุมิตร แสงอรุณ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "062-2645-537",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "5",
    "village": "นิคมพัฒนา",
    "name": "นายธีรพงษ์ บุญเมือง",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "065-5458-699",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "6",
    "village": "ป่าสัก",
    "name": "นายเสนาะ อ้นน้อย",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "097-9398-670",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "7",
    "village": "ท่ามะเกลือ",
    "name": "นางสาวชไมพร สุภะเสถียร",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "093-2688-921",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "8",
    "village": "ทุ่งใหญ่",
    "name": "ว่าที่ร้อยตรีวิทยา เจนไชย",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "099-6254-125",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "9",
    "village": "พรสวรรค์",
    "name": "นางนะพาพร เพริดพริ้ง",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-1722-146",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "10",
    "village": "หนองบัวนา",
    "name": "นายอารมย์ บุญดี",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "089-5661-274",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "11",
    "village": "ศรีนครินทร์",
    "name": "นายสมชาย ลอสวัสดิ์",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "088-5738-595",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "12",
    "village": "บ่อไทรงาม",
    "name": "นายรุ่ง ม่วงแก้ว",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "093-8305-890",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.นิคมพัฒนา",
    "moo": "13",
    "village": "เจริญผลพัฒนา",
    "name": "นายภูวดล ตองอ่อน",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "083-9520-850",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "1",
    "village": "บางบ้า",
    "name": "นายเพ็ชร์รุ่ง สุขประเสริฐ",
    "role": "กำนัน",
    "tel": "087-2005-223",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "2",
    "village": "ชุมแสงสงคราม",
    "name": "นายวิรัตน์ พุทธโกษา",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-7384-096",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "3",
    "village": "วังแร่",
    "name": "นายสังวาล แสงคำ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "081-5335-869",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "4",
    "village": "หนองพะยอม",
    "name": "นายธนกฤต โชติแสงสุวรรณ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "065-7599-888",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "5",
    "village": "วัดแตน",
    "name": "นายกฤษดา เขียวแจ่ม",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "098-6609-283",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "6",
    "village": "ห้วงกระได",
    "name": "นายโอภาส มากเมือง",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "082-7686-547",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "7",
    "village": "หนองอ้อ",
    "name": "นายนาวิน พุ่มนาค",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "081-2834-587",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "8",
    "village": "หนองแพงพวย",
    "name": "นายพิตติทันท์ ออมสิน",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "089-4516-775",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "9",
    "village": "ตะแบกงาม",
    "name": "นายสุชาติ กันขาว",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-2059-484",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "10",
    "village": "คลองลึก",
    "name": "นายชวลิต ยังเจริญ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "081-4756-160",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ชุมแสงสงคราม",
    "moo": "11",
    "village": "ฟากคลอง",
    "name": "นายธนโชติ น้อยมั่น",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "084-4938-868",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "1",
    "village": "คุยม่วง",
    "name": "นางสาวกรรภิรมย์ เปรมปรี",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "080-6858-443",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "2",
    "village": "คุยขวาง",
    "name": "นายบวรนันท์ เชื้อเพชร",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "083-9553-290",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "3",
    "village": "เกาะกลางนา",
    "name": "นายนิวาส อิ่มเกิด",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "094-3298-742",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "4",
    "village": "ดง",
    "name": "นายนันทกร เขียวเรือง",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "097-9717-889",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "5",
    "village": "โปร่งกระโดน",
    "name": "นายบัณฑิต เผ่าผาง",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "063-7498-295",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "6",
    "village": "หนองขานาง",
    "name": "นายสา เด็จใจทัด",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "099-1396-983",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "7",
    "village": "เรียงกระดก",
    "name": "นายอรนุช แป้นจาก",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "099-1359-804",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "8",
    "village": "ทุ่งสาวน้อย",
    "name": "นางวันทนา ดีจาก",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "086-9326-248",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "9",
    "village": "ทุ่งพัฒนา",
    "name": "นายศรีนวล รอสวัสดี",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "088-4285-321",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "10",
    "village": "นางพญา-หนองกระพี้",
    "name": "นายอานนท์ เทียนดำ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "087-7329-509",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "11",
    "village": "ยิ่งเจริญ",
    "name": "นายจรัญ อ่อนหนู",
    "role": "กำนัน",
    "tel": "099-2436-543",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.คุยม่วง",
    "moo": "12",
    "village": "คุยม่วงมีสุข",
    "name": "นายวัฒนา วงศ์จำปา",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "080-5186-672",
    "amphoe": "อ.บางระกำ",
    "changwat": "จ.พิษณุโลก"
  },
  {
    "tambon": "ต.ทุ่งยางเมือง",
    "moo": "4",
    "village": "วังกร่าง",
    "name": "นายเดโช เปรมใจ",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "090-2545150",
    "amphoe": "อ.คีรีมาศ",
    "changwat": "จ.สุโขทัย"
  },
  {
    "tambon": "ต.บึงทับแรด",
    "moo": "2",
    "village": "หนองท่าไม้",
    "name": "นายลอย เปรมกมล",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "062-2146700",
    "amphoe": "อ.ลานกระบือ",
    "changwat": "จ.กำแพงเพชร"
  },
  {
    "tambon": "ต.กง",
    "moo": "8",
    "village": "เนินหว้า",
    "name": "-",
    "role": "ผู้ใหญ่บ้าน",
    "tel": "-",
    "amphoe": "อ.กงไกรลาศ",
    "changwat": "จ.สุโขทัย"
  }
];
